Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# notif_permission_title
source: Benachrichtigungen nötig
bn: নোটিফিকেশনের অনুমতি দিন
da: Notifikationer påkrævet
en: Notifications needed
es: Notificaciones necesarias
fr: Notifications nécessaires
gsw: Benachrichtigunge nötig
hi: नोटिफ़िकेशन ज़रूरी हैं
id: Notifikasi diperlukan
it: Notifiche necessarie
ja: 通知が必要です
ko: 알림이 필요해요
ksh: Brauch Rechte fürs Bimmeln
mr: सूचना आवश्यक आहेत
nb: Varsler kreves
nl: Meldingen vereist
pl: Wymagane powiadomienia
pt: Notificações necessárias
ru: Требуются уведомления
sv: Aviseringar krävs
swg: Meldonga braucha mr
tr: Bildirimler gerekli
uk: Потрібні сповіщення
vi: Cần có thông báo
zh: 需要通知权限

# notif_schedule_changed_body
source: Die Weckzeiten haben sich geändert. Öffne die App, um deine neue Zeit zu sehen.
bn: ওঠার সময় বদলানো হয়েছে। আপনার নতুন সময় দেখতে অ্যাপটি খুলুন।
da: Vækketiderne er ændret. Åbn appen for at tjekke din nye tid.
en: The wake-up times have changed. Open the app to check your new time.
es: Las horas de despertar han cambiado. Abre la app para ver tu nueva hora.
fr: Les heures de réveil ont changé. Ouvre l'appli pour vérifier ta nouvelle heure.
gsw: D'Weckziite händ sich gänderet. Mach d'App uuf, zum diini neui Ziit gseh.
hi: उठने का समय बदल गया है। अपना नया समय देखने के लिए ऐप खोलें।
id: Waktu bangun telah berubah. Buka aplikasi untuk memeriksa waktu baru Anda.
it: Gli orari della sveglia sono cambiati. Apri l'app per controllare il tuo nuovo orario.
ja: 起きる時間が変更されました。アプリを開いて新しい時間を確認してください。
ko: 일어나는 시간이 변경되었습니다. 앱을 열어서 새로운 시간을 확인해 보세요.
ksh: Weckzeiten ham sich geändert. Mach die App auf und guck, wann de raus musst.
mr: उठण्याच्या वेळा बदलल्या आहेत. तुमची नवीन वेळ पाहण्यासाठी ॲप उघडा.
nb: Vekketidene er endret. Åpne appen for å sjekke den nye tiden din.
nl: De wektijden zijn gewijzigd. Open de app om je nieuwe tijd te bekijken.
pl: Czasy pobudki uległy zmianie. Otwórz aplikację, aby sprawdzić swój nowy czas.
pt: Os horários de acordar mudaram. Abra o app para conferir seu novo horário.
ru: Время пробуждения изменилось. Откройте приложение, чтобы проверить ваше новое время.
sv: Väckningstiderna har ändrats. Öppna appen för att se din nya tid.
swg: D'Weggzeita hend sich g'ändert. Mach d'App uff, zom gugga wann dei neie Zeit isch.
tr: Uyanma saatleri değişti. Yeni saatini kontrol etmek için uygulamayı aç.
uk: Час пробудження змінився. Відкрийте додаток, щоб перевірити ваш новий час.
vi: Thời gian thức dậy đã thay đổi. Hãy mở ứng dụng để kiểm tra giờ mới của bạn.
zh: 起床时间已更改。打开应用查看您的新时间。

# notif_schedule_changed_title
source: FamWake: Morgenplan aktualisiert
bn: FamWake: সকালের রুটিন আপডেট হয়েছে
da: FamWake: Morgenplan opdateret
en: FamWake: Morning plan updated
es: FamWake: Horario actualizado
fr: FamWake: Planning matinal mis à jour
gsw: FamWake: Morgeplan aktualisiert
hi: FamWake: सुबह का रूटीन अपडेट हो गया
id: FamWake: Jadwal pagi diperbarui
it: FamWake: Programma mattutino aggiornato
ja: FamWake: 朝のスケジュールが更新されました
ko: FamWake: 아침 일정이 업데이트되었습니다
ksh: FamWake: Plan is neu
mr: FamWake: सकाळचे वेळापत्रक अपडेट झाले
nb: FamWake: Morgenplan oppdatert
nl: FamWake: Ochtendschema bijgewerkt
pl: FamWake: Poranny plan zaktualizowany
pt: FamWake: Cronograma matinal atualizado
ru: FamWake: Утреннее расписание обновлено
sv: FamWake: Morgonschema uppdaterat
swg: FamWake: Morga-Plan aktualisiert
tr: FamWake: Sabah planı güncellendi
uk: FamWake: Ранковий розклад оновлено
vi: FamWake: Lịch trình buổi sáng đã được cập nhật
zh: FamWake：早晨日程已更新

# offline_write_hint
source: Kein Internet. Deine Änderungen werden gespeichert, sobald du wieder online bist.
bn: ইন্টারনেট নেই। অনলাইনে এলেই আপনার পরিবর্তনগুলো সেভ হয়ে যাবে।
da: Intet internet. Dine ændringer gemmes, så snart du er online igen.
en: No internet. Your changes will be saved as soon as you are back online.
es: Sin internet. Tus cambios se guardarán en cuanto vuelvas a estar conectado.
fr: Pas d'Internet. Tes modifications seront enregistrées dès que tu seras de nouveau en ligne.
gsw: Käs Internet. Diini Änderige wärded gspeicheret, sobald du wieder online bisch.
hi: इंटरनेट नहीं है। जैसे ही आप ऑनलाइन आएँगे, आपके बदलाव सेव हो जाएँगे।
id: Tidak ada internet. Perubahan Anda akan disimpan segera setelah Anda kembali online.
it: Nessuna connessione. Le tue modifiche verranno salvate non appena sarai di nuovo online.
ja: インターネットがありません。オンラインに戻り次第、変更が保存されます。
ko: 인터넷이 없습니다. 다시 연결되면 변경사항이 저장됩니다.
ksh: Kein Netz grade. Speichern wa, wennse wieder da bist.
mr: इंटरनेट नाही. तुम्ही परत ऑनलाइन होताच तुमचे बदल सेव्ह केले जातील.
nb: Ingen internett. Endringene dine vil bli lagret så snart du er tilbake online.
nl: Geen internet. Je wijzigingen worden bewaard zodra je weer online bent.
pl: Brak internetu. Twoje zmiany zostaną zapisane, gdy tylko znów będziesz online.
pt: Sem internet. Suas alterações serão salvas assim que você estiver online novamente.
ru: Нет интернета. Ваши изменения будут сохранены, как только вы снова будете в сети.
sv: Inget internet. Dina ändringar sparas så snart du är online igen.
swg: Kois Netz do. Deine Änderonga werdat gspeichert, sobalds wieder goht.
tr: İnternet yok. Değişiklikleriniz çevrimiçi olduğunuzda hemen kaydedilecektir.
uk: Немає інтернету. Ваші зміни будуть збережені, як тільки ви знову будете в мережі.
vi: Không có mạng. Các thay đổi của bạn sẽ được lưu ngay khi bạn có mạng trở lại.
zh: 没有网络。当您重新上线后，更改将立即保存。

# onboarding_done
source: Ohne Konto starten
bn: অ্যাকাউন্ট ছাড়াই শুরু করুন
da: Start uden konto
en: Start without account
es: Empezar sin cuenta
fr: Commencer sans compte
gsw: Ohni Konto starte
hi: बिना अकाउंट के शुरू करें
id: Mulai tanpa akun
it: Inizia senza account
ja: アカウントなしで始める
ko: 계정 없이 시작하기
ksh: Ohne Account loslegen
mr: खात्याशिवाय सुरू करा
nb: Start uten konto
nl: Begin zonder account
pl: Zacznij bez konta
pt: Começar sem conta
ru: Начать без аккаунта
sv: Börja utan konto
swg: Ohne Account schtarta
tr: Hesap olmadan başla
uk: Почати без акаунту
vi: Bắt đầu không cần tài khoản
zh: 无需帐号即可开始

# onboarding_enable_tooltips
source: Zeige hilfreiche Tipps bei der ersten Nutzung
bn: প্রথম ব্যবহারের সময় সহায়ক টিপস দেখান
da: Vis nyttige tips ved første brug
en: Show helpful tips on first use
es: Mostrar consejos útiles en el primer uso
fr: Afficher des conseils utiles lors de la première utilisation
gsw: Zeig hilfriichi Tipps bi de erschte Nutzig
hi: पहली बार उपयोग पर उपयोगी टिप्स दिखाएं
id: Tampilkan tips bermanfaat pada penggunaan pertama
it: Mostra consigli utili al primo utilizzo
ja: 初回使用時に役立つヒントを表示する
ko: 처음 사용할 때 유용한 팁 표시
ksh: Zeig hilfreiche Tipps bei der ersten Nutzung an
mr: पहिल्या वापरात उपयुक्त टिप्स दाखवा
nb: Vis nyttige tips ved første bruk
nl: Toon handige tips bij het eerste gebruik
pl: Pokaż przydatne wskazówki przy pierwszym użyciu
pt: Mostrar dicas úteis no primeiro uso
ru: Показывать полезные советы при первом использовании
sv: Visa användbara tips vid första användningen
swg: Zeig hilfreiche Tipps bei dr erschda Nutzung
tr: İlk kullanımda faydalı ipuçları göster
uk: Показувати корисні поради при першому використанні
vi: Hiển thị các mẹo hữu ích trong lần sử dụng đầu tiên
zh: 首次使用时显示实用提示

# onboarding_login_create
source: Anmelden / Registrieren
bn: লগ ইন / সাইন আপ করুন
da: Log ind / Tilmeld dig
en: Log in / Sign up
es: Iniciar sesión / Registrarse
fr: Connexion / S'inscrire
gsw: Aamelde / Registriere
hi: लॉग इन / साइन अप करें
id: Masuk / Daftar
it: Accedi / Registrati
ja: ログイン / 登録
ko: 로그인 / 가입하기
mr: लॉग इन / साइन अप करा
nb: Logg inn / Registrer deg
nl: Inloggen / Registreren
pl: Zaloguj się / Zarejestruj się
pt: Entrar / Cadastrar
ru: Войти / Зарегистрироваться
sv: Logga in / Registrera dig
swg: Aamelda / Regischtriera
tr: Giriş yap / Kayıt ol
uk: Увійти / Зареєструватися
vi: Đăng nhập / Đăng ký
zh: 登录 / 注册

# onboarding_mock_family_name
source: Müller
bn: রহমান
da: Nielsen
en: Smith
es: García
fr: Martin
gsw: Meier
hi: शर्मा
id: Budi
it: Rossi
ja: 山田
ko: 김
ksh: Schmitz
mr: जोशी
nb: Hansen
nl: De Jong
pl: Kowalski
pt: Silva
ru: Иванов
sv: Svensson
swg: Häberle
tr: Yılmaz
uk: Коваленко
vi: Hùng
zh: 王

# onboarding_mock_name1
source: Papa
bn: বাবা
da: Far
en: Dad
es: Papá
gsw: Papi
hi: पापा
id: Ayah
it: Papà
ja: お父さん
ko: 아빠
ksh: Vatta
mr: बाबा
nb: Pappa
pl: Tata
pt: Pai
ru: Папа
sv: Pappa
swg: Babba
tr: Baba
uk: Тато
vi: Bố
zh: 爸爸

# onboarding_mock_name2
source: Mama
bn: মা
da: Mor
en: Mom
es: Mamá
fr: Maman
gsw: Mami
hi: मम्मी
id: Ibu
it: Mamma
ja: お母さん
ko: 엄마
ksh: Mudda
mr: आई
nb: Mamma
pt: Mãe
ru: Мама
sv: Mamma
tr: Anne
uk: Мама
vi: Mẹ
zh: 妈妈

# onboarding_next
source: Weiter
bn: পরবর্তী
da: Næste
en: Next
es: Siguiente
fr: Suivant
gsw: Wiiter
hi: आगे बढ़ें
id: Selanjutnya
it: Avanti
ja: 次へ
ko: 다음
mr: पुढे
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
swg: Weida
tr: İleri
uk: Далі
vi: Tiếp theo
zh: 下一步

# onboarding_skip
source: Überspringen
bn: এড়িয়ে যান
da: Spring over
en: Skip
es: Omitir
fr: Passer
gsw: Überspringe
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
mr: वगळा
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
swg: Sausen lassa
tr: Geç
uk: Пропустити
vi: Bỏ qua
zh: 跳过

# onboarding_slide0_body
source: Kein Stress, kein Chaos. FamWake sorgt dafür, dass alle entspannt in den Tag starten – ganz von allein.
bn: কোনো ঝামেলা বা বিশৃঙ্খলা নেই। FamWake নিশ্চিত করে যে সবার দিনটা খুব শান্তিতে শুরু হয় – একদম নিজে থেকেই।
da: Ingen diskussioner, intet kaos. FamWake sørger for, at alle starter dagen afslappet – helt af sig selv.
en: No arguments, no chaos. FamWake makes sure everyone starts the day relaxed – all by itself.
es: Sin discusiones, sin caos. FamWake se asegura de que todos empiecen el día relajados, por sí sola.
fr: Fini les disputes, fini le chaos. FamWake s'assure que tout le monde commence la journée de façon détendue – automatiquement.
gsw: Kä Diskussione, kän Stress. FamWake sorgt defür, dass alli entspannt in Tag starte – ganz vo elei.
hi: कोई बहस नहीं, कोई अफ़रातफ़री नहीं। FamWake यह सुनिश्चित करता है कि सबकी सुबह आराम से शुरू हो – वह भी अपने आप।
id: Tanpa perdebatan, tanpa kekacauan. FamWake memastikan semua orang memulai hari dengan santai – dengan sendirinya.
it: Niente discussioni, niente caos. FamWake fa in modo che tutti inizino la giornata rilassati – in modo del tutto automatico.
ja: 言い争いも、バタバタもなし。FamWakeがおまかせで、みんながリラックスして一日を始められるようサポートします。
ko: 아침마다 다툴 일도, 정신없을 일도 없습니다. FamWake가 모두의 편안한 하루 시작을 알아서 챙겨줍니다.
ksh: Kein Gekeife, kein Chaos. FamWake sorgt dafür, dat alle entspannt inne Tag starten – vollautomatisch.
mr: कोणताही वाद नाही, कोणताही गोंधळ नाही. FamWake हे सुनिश्चित करते की प्रत्येकाच्या दिवसाची सुरुवात आरामात होईल – तेही आपोआप.
nb: Ingen diskusjoner, ikke noe kaos. FamWake sørger for at alle starter dagen avslappet – helt av seg selv.
nl: Geen geruzie, geen chaos. FamWake zorgt ervoor dat iedereen ontspannen aan de dag begint – helemaal vanzelf.
pl: Żadnych kłótni, żadnego chaosu. FamWake dba o to, by każdy zaczął dzień zrelaksowany – zupełnie automatycznie.
pt: Sem brigas, sem caos. O FamWake garante que todo mundo comece o dia relaxado – de forma totalmente automática.
ru: Никаких споров, никакого хаоса. FamWake обеспечивает спокойное начало дня для всей семьи – полностью автоматически.
sv: Inga diskussioner, inget kaos. FamWake ser till att alla börjar dagen avslappnat – helt av sig självt.
swg: Koi Diskussiona, koi Chaos. FamWake sorgt drfür, dass älle entspannt in Tag starta – ganz vo alloi.
tr: Tartışma yok, kaos yok. FamWake herkesin güne rahat başlamasını sağlar – tamamen kendi kendine.
uk: Жодних суперечок, жодного хаосу. FamWake гарантує, що кожен почне день розслаблено – повністю самостійно.
vi: Không tranh cãi, không hỗn loạn. FamWake đảm bảo mọi người bắt đầu ngày mới một cách thư giãn – hoàn toàn tự động.
zh: 告别争吵与混乱。FamWake 让全家人都能轻松开始新的一天——一切全自动。

# onboarding_slide0_title
source: Gemeinsam entspannt in den Tag.
bn: একসাথে শান্তিতে দিন শুরু করা।
da: En rolig start på dagen sammen.
en: A relaxed start to the day, together.
es: Empezar el día juntos y relajados.
fr: Commencer la journée ensemble tout en douceur.
gsw: Zäme entspannt in Tag.
hi: एक साथ सुकून से दिन की शुरुआत।
id: Memulai hari dengan santai bersama.
it: Iniziare la giornata insieme e rilassati.
ja: 一緒にリラックスして一日を。
ko: 함께 편안하게 시작하는 하루.
ksh: Zusammen janz entspannt in den Tach.
mr: एकत्र आरामात दिवसाची सुरुवात.
nb: En rolig start på dagen sammen.
nl: Samen ontspannen de dag in.
pl: Wspólny, spokojny początek dnia.
pt: Começar o dia juntos e relaxados.
ru: Спокойное начало дня вместе.
sv: En lugn start på dagen tillsammans.
swg: Gmiatlich zamma in da Dag.
tr: Güne birlikte huzurla başlamak.
uk: Спокійний початок дня разом.
vi: Cùng nhau thong thả bước vào ngày mới.
zh: 一起轻松开启新的一天。

# onboarding_slide1_body
source: Egal ob Büro, Schule oder Home-Office – FamWake berechnet die perfekte Weck- und Badzeit für die ganze Familie. Ohne Stau am Morgen.
bn: অফিস, স্কুল বা বাড়ি থেকে কাজ – FamWake পুরো পরিবারের জন্য ঘুম থেকে ওঠা এবং বাথরুম ব্যবহারের নিখুঁত সময় হিসাব করে দেয়। সকালের ভিড় ছাড়াই।
da: Uanset om det er kontor, skole eller hjemmearbejdsplads – FamWake beregner den perfekte vække- og badetid for hele familien. Uden kø om morgenen.
en: Whether office, school, or home office – FamWake calculates the perfect wake-up and bathroom time for the whole family. Without the morning traffic jam.
es: Ya sea oficina, escuela o teletrabajo: FamWake calcula la hora perfecta de despertarse y de baño para toda la familia. Sin atascos por la mañana.
fr: Que ce soit au bureau, à l'école ou en télétravail, FamWake calcule l'heure idéale de réveil et de salle de bain pour toute la famille. Sans embouteillage le matin.
gsw: FamWake findt für jede i de Familie di perfäkti Weckziit – passend zu Badziit, Zmorge und Abfahrt. Käs Gedrängel meh am Lavabo.
hi: ऑफिस, स्कूल या वर्क फ्रॉम होम – FamWake पूरे परिवार के लिए उठने और बाथरूम के इस्तेमाल का सही समय कैलकुलेट करता है। सुबह की भीड़-भाड़ के बिना।
id: Baik itu kantor, sekolah, atau bekerja dari rumah – FamWake menghitung waktu bangun dan mandi yang sempurna untuk seluruh keluarga. Tanpa antrean di pagi hari.
it: Ufficio, scuola o smart working non importa: FamWake calcola l'orario perfetto per la sveglia e il bagno per tutta la famiglia. Senza code al mattino.
ja: オフィス、学校、またはホームオフィスに関係なく、FamWakeは家族全員にとって最適な起床時間とバスタイムを計算します。朝の渋滞はもうありません。
ko: 사무실, 학교 또는 재택근무 등 상황에 관계없이 FamWake는 온 가족을 위한 완벽한 기상 및 욕실 사용 시간을 계산해 줍니다. 아침의 혼잡함은 이제 그만.
ksh: Ejal ob Maloche, Schule oder Home-Office – FamWake rechnet dir die perfekte Weck- und Badzeit für die ganze Bagage aus. Ohne Stau am Morgen.
mr: ऑफिस, शाळा किंवा घरून काम असो – FamWake संपूर्ण कुटुंबासाठी उठण्याची आणि बाथरूमची योग्य वेळ मोजतो. सकाळच्या गर्दीशिवाय.
nb: Enten det er kontor, skole eller hjemmekontor – FamWake beregner den perfekte vekke- og badetiden for hele familien. Uten kø om morgenen.
nl: Of het nu kantoor, school of thuiswerken is – FamWake berekent de perfecte wek- en badkamertijd voor het hele gezin. Zonder file in de ochtend.
pl: Biuro, szkoła czy home office – FamWake oblicza idealny czas pobudki i łazienki dla całej rodziny. Bez porannych korków.
pt: Seja escritório, escola ou home office – o FamWake calcula o horário perfeito de acordar e do banho para toda a família. Sem congestionamentos de manhã.
ru: Офис, школа или удаленка — FamWake рассчитает идеальное время пробуждения и ванной для всей семьи. Без утренних пробок.
sv: Oavsett om det är kontor, skola eller hemmakontor – FamWake beräknar den perfekta väcknings- och badtiden för hela familjen. Utan kö på morgonen.
swg: FamWake findt für jedes Familiamitglied d'perfekte Weggzeit – abgstimmt uffs Bad, Frühstück ond d'Abfahrt. Koi Gedrängel meh am Waschbegga.
tr: İster ofis, ister okul veya evden çalışma olsun - FamWake tüm aile için mükemmel uyanma ve banyo saatini hesaplar. Sabahları sıra beklemeden.
uk: Офіс, школа чи віддалена робота — FamWake розрахує ідеальний час пробудження та ванної кімнати для всієї родини. Без ранкових черг.
vi: Dù là văn phòng, trường học hay làm việc tại nhà – FamWake tính toán thời gian thức dậy và dùng phòng tắm hoàn hảo cho cả gia đình. Không còn tắc nghẽn buổi sáng.
zh: FamWake 会根据洗漱、早餐和出门时间，为每个人找到最完美的起床时间。洗手间再也不用排长队了。

# onboarding_slide1_title
source: Smarte Pläne für jeden Tag
bn: প্রতিদিনের জন্য স্মার্ট প্ল্যান
da: Smarte planer til hver dag
en: Smart plans for every day
es: Planes inteligentes para cada día
fr: Des plans intelligents pour chaque jour
gsw: Nie meh warte.
hi: हर दिन के लिए स्मार्ट प्लान
id: Rencana cerdas untuk setiap hari
it: Piani intelligenti per ogni giorno
ja: 毎日のためのスマートな計画
ko: 매일을 위한 스마트한 계획
ksh: Patente Pläne für jeden Tach
mr: दररोजसाठी स्मार्ट प्लॅन्स
nb: Smarte planer for hver dag
nl: Slimme plannen voor elke dag
pl: Inteligentne plany na każdy dzień
pt: Planos inteligentes para cada dia
ru: Умные планы на каждый день
sv: Smarta planer för varje dag
swg: Nie meh warta.
tr: Her gün için akıllı planlar
uk: Розумні плани на кожен день
vi: Kế hoạch thông minh cho mỗi ngày
zh: 无需再等待。

# onboarding_slide3_body
source: Teile deinen Code und deine Familie ist dabei. Ändert jemand seine Zeiten, passt sich der Plan für alle sofort an.
bn: আমন্ত্রণ কোড শেয়ার করুন আর আপনার পরিবার যুক্ত হয়ে যাবে। কেউ সময় বদলালে সবার রুটিন নিজে থেকেই আপডেট হয়ে যাবে।
da: Del din invitationskode, og din familie er med. Hvis nogen ændrer deres tider, opdateres alles tidsplan med det samme.
en: Share your invite code and your family is in. If someone changes their times, everyone's schedule updates instantly.
es: Comparte tu código de invitación y tu familia estará dentro. Si alguien cambia sus horas, el horario de todos se actualiza al instante.
fr: Partage ton code et ta famille est intégrée. Si quelqu'un modifie ses horaires, le planning de tout le monde se met à jour instantanément.
gsw: Teil diin Code und diini Familie isch debii. Ändert öpper sini Ziite, passt sich de Plan für alli sofort aa.
hi: अपना इनवाइट कोड शेयर करें और आपका परिवार जुड़ जाएगा। अगर कोई अपना समय बदलता है, तो सभी का रूटीन अपने आप अपडेट हो जाएगा।
id: Bagikan kode undangan Anda dan keluarga langsung bergabung. Jika ada yang mengubah waktunya, jadwal semua orang otomatis diperbarui.
it: Condividi il tuo codice di invito e la tua famiglia è dentro. Se qualcuno cambia i suoi orari, il programma di tutti si aggiorna all'istante.
ja: 招待コードを共有すれば、家族がすぐに参加できます。誰かが時間を変更しても、全員のスケジュールがすぐに更新されます。
ko: 초대 코드를 공유하면 가족들이 쉽게 참여할 수 있습니다. 누군가 시간을 변경하면 모두의 일정이 즉시 업데이트됩니다.
ksh: Teil nen Code und deine Truppe is dabei. Wenn einer wat ändert, is der Plan für alle direkt neu.
mr: तुमचा आमंत्रण कोड शेअर करा आणि तुमचे कुटुंब जोडले जाईल. जर कोणी त्यांची वेळ बदलली, तर सर्वांचे वेळापत्रक आपोआप अपडेट होते.
nb: Del invitasjonskoden din, så er familien med. Når noen endrer tidene sine, oppdateres alles tidsplan umiddelbart.
nl: Deel je uitnodigingscode en je familie doet direct mee. Als iemand zijn tijden aanpast, wordt het schema van iedereen meteen bijgewerkt.
pl: Udostępnij kod, a Twoja rodzina dołączy. Jeśli ktoś zmieni swój czas, plan zaktualizuje się automatycznie dla wszystkich.
pt: Compartilhe seu código de convite e sua família entra na hora. Se alguém mudar de horário, o cronograma de todos é atualizado na hora.
ru: Поделитесь кодом приглашения, и ваша семья сразу присоединится. Если кто-то изменит свое время, расписание обновится у всех моментально.
sv: Dela din inbjudningskod så är din familj med. Om någon ändrar sina tider uppdateras allas schema direkt.
swg: Teil dein Code ond dei Familie isch sofort debei. Wenn ebber was ändert, isch dr Plan für älle sofort nei berechnet.
tr: Davet kodunuzu paylaşın ve aileniz hemen katılsın. Biri saatlerini değiştirirse, herkesin planı anında güncellenir.
uk: Поділіться кодом запрошення, і ваша родина миттєво приєднається. Якщо хтось змінить свій час, розклад оновиться для всіх автоматично.
vi: Chia sẻ mã mời và gia đình bạn sẽ tham gia ngay. Nếu ai đó thay đổi thời gian, lịch trình của mọi người sẽ cập nhật tức thì.
zh: 分享邀请码，您的家人即可立即加入。如果有人更改了时间，所有人的日程表都会立即更新。

# onboarding_slide3_title
source: In Sekunden verbunden.
bn: কয়েক সেকেন্ডেই যুক্ত।
da: Forbundet på sekunder.
en: Connected in seconds.
es: Conectados en segundos.
fr: Connectés en quelques secondes.
gsw: In Sekunde verbunde.
hi: कुछ ही सेकंड में जुड़ें।
id: Terhubung dalam hitungan detik.
it: Connessi in pochi secondi.
ja: 数秒で繋がる。
ko: 단 몇 초 만에 연결됩니다.
ksh: Zack, verbunden.
mr: काही सेकंदात कनेक्ट व्हा.
nb: Tilkoblet på sekunder.
nl: In seconden verbonden.
pl: Połączeni w sekundy.
pt: Conectados em segundos.
ru: На связи за секунды.
sv: Uppkopplade på sekunder.
swg: In Sekunda verbonda.
tr: Saniyeler içinde bağlanın.
uk: На зв'язку за секунди.
vi: Kết nối trong vài giây.
zh: 几秒钟内即可连接。

# onboarding_slide5_body
source: Du kannst die App direkt ohne Konto ausprobieren. Du brauchst erst eins, wenn du deine Familie einladen möchtest.
bn: আপনি অ্যাকাউন্ট ছাড়াই অ্যাপটি ব্যবহার করে দেখতে পারেন। আপনি যখন পরিবারকে আমন্ত্রণ জানাতে চাইবেন, তখনই অ্যাকাউন্টের প্রয়োজন হবে।
da: Du kan prøve appen med det samme uden en konto. Du behøver kun en, når du vil invitere din familie.
en: You can try the app right away without an account. You only need one when you want to invite your family.
es: Puedes probar la app ahora mismo sin tener cuenta. Solo necesitarás una cuando quieras invitar a tu familia.
fr: Tu peux essayer l'appli tout de suite sans avoir de compte. Tu n'en auras besoin que lorsque tu voudras inviter ta famille.
gsw: Du chasch d'App diräkt ohni Konto uusprobiere. Eises bruuchsch erst, wänn du diini Familie iilade wottsch.
hi: आप बिना अकाउंट बनाए भी तुरंत ऐप आज़मा सकते हैं। आपको अकाउंट की ज़रूरत सिर्फ़ तब पड़ेगी जब आप अपने परिवार को जोड़ना चाहेंगे।
id: Anda dapat langsung mencoba aplikasinya tanpa akun. Anda hanya memerlukan akun saat ingin mengundang keluarga Anda.
it: Puoi provare l'app fin da subito senza un account. Ne avrai bisogno solo quando vorrai invitare la tua famiglia.
ja: アカウントがなくてもすぐにアプリを試せます。アカウントが必要になるのは、家族を招待する時だけです。
ko: 계정이 없어도 바로 앱을 사용해 볼 수 있습니다. 가족을 초대하고 싶을 때만 계정을 만드시면 됩니다.
ksh: Hör ma, du kanns die App direkt ohne Anmeldung ausprobieren. Ein Konto brauchsse erst, wenn de deine Familie einläds.
mr: तुम्ही खाते न बनवताही ॲप लगेच वापरून पाहू शकता. जेव्हा तुम्हाला तुमच्या कुटुंबाला आमंत्रित करायचे असेल तेव्हाच तुम्हाला खात्याची आवश्यकता असेल.
nb: Du kan prøve appen med en gang uten konto. Du trenger bare en når du vil invitere familien din.
nl: Je kunt de app meteen uitproberen zonder account. Je hebt er pas een nodig als je je familie wilt uitnodigen.
pl: Możesz wypróbować aplikację od razu, bez posiadania konta. Będziesz go potrzebować dopiero wtedy, gdy będziesz chciał zaprosić swoją rodzinę.
pt: Você pode testar o app na hora sem uma conta. Você só vai precisar de uma quando quiser convidar sua família.
ru: Вы можете попробовать приложение прямо сейчас без аккаунта. Он понадобится вам только тогда, когда вы захотите пригласить свою семью.
sv: Du kan prova appen direkt utan ett konto. Du behöver bara ett när du vill bjuda in din familj.
swg: Du kannsch d'App direkt ohne Aameldung ausprobiera. A Konto brauchsch erscht, wenn de dei Familie eiladsch.
tr: Hesap oluşturmadan uygulamayı hemen deneyebilirsin. Sadece ailenizi davet etmek istediğinizde bir hesaba ihtiyacınız olacak.
uk: Ви можете спробувати додаток відразу без облікового запису. Він знадобиться лише тоді, коли ви захочете запросити свою сім'ю.
vi: Bạn có thể dùng thử ứng dụng ngay mà không cần tài khoản. Bạn chỉ cần tài khoản khi muốn mời gia đình của mình tham gia.
zh: 你可以不用注册账户直接试用这款应用。只有在你想要邀请家人时才需要账户。
